Repository: Bisquit-Host/SwiftUI-App
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: nl, ru, uk

source: New Profile
nl: Nieuw profiel
ru: Новый профиль
uk: Новий профіль

source: New task
nl: Nieuwe taak
ru: Новая задача
uk: Нова задача

source: New Ticket
nl: Nieuw verzoek
ru: Новое Обращение
uk: Нове звернення

source: New Update Available
nl: Nieuwe update beschikbaar
ru: Доступно Новое Обновление
uk: Доступне нове оновлення

source: Next
nl: Volgende
ru: Дальше
uk: Далі

source: No accounts found
nl: Geen accounts gevonden
ru: Аккаунты не найдены
uk: Аккаунти не знайдено

source: No actions yet
nl: Nog geen acties
ru: Никаких действий пока нет
uk: Поки що жодних дій

source: No active services found
nl: Geen actieve services gevonden
ru: Активные сервисы не найдены
uk: Активні сервіси не знайдено

source: No attacks recorded
nl: Geen aanvallen geregistreerd
ru: Атаки не зафиксированы
uk: Нападів не зафіксовано

source: No backups yet
nl: Nog geen back-ups
ru: Бэкапов пока нет
uk: Бекапів ще немає

source: No billing operations found
nl: Geen factureringsbewerkingen gevonden
ru: Операции биллинга не найдены
uk: Операції білінгу не знайдено

source: No command history
nl: Geen commandogeschiedenis
ru: Истории команд нет
uk: Немає історії команд

source: No condition
nl: Geen voorwaarde
ru: Нет условия
uk: Немає умови

source: No databases found
nl: Geen databases gevonden
ru: Базы данных не найдены
uk: Бази даних не знайдено

source: No domains available
nl: Geen domeinen beschikbaar
ru: Нет доступных доменов
uk: Немає доступних доменів

source: No files yet
nl: Nog geen bestanden
ru: Файлов пока нет
uk: Файлів ще немає

source: No higher packages available right now
nl: Er zijn momenteel geen hogere pakketten beschikbaar
ru: На данный момент нет более высоких пакетов
uk: Наразі немає вищих пакетів

source: No installed mods
nl: Geen geïnstalleerde mods
ru: Нет установленных модов
uk: Немає встановлених модів

source: No installed plugins
nl: Geen geïnstalleerde plug-ins
ru: Нет установленных плагинов
uk: Немає встановлених плагінів

source: No installed version
nl: Geen geïnstalleerde versie
ru: Нет установленной версии
uk: Немає встановленої версії

source: No links available
nl: Geen koppelingen beschikbaar
ru: Нет доступных ссылок
uk: Немає доступних посилань

source: No messages yet
nl: Nog geen berichten
ru: Сообщения не найдены
uk: Поки немає повідомлень

source: No metadata available
nl: Geen metagegevens beschikbaar
ru: Нет доступных метаданных
uk: Немає метаданих

source: No metrics saved yet
nl: Er zijn nog geen statistieken opgeslagen
ru: Метрики пока не сохранены
uk: Показники ще не збережено

source: No metrics yet
nl: Nog geen statistieken
ru: Записи метрики не найдены
uk: Показників ще немає

source: No modpacks found
nl: Geen modpacks gevonden
ru: Модпаков не найдено
uk: Паки модів не знайдено

source: No mods found
nl: Geen mods gevonden
ru: Модов не найдено
uk: Модів не знайдено

source: No operations yet
nl: Nog geen operaties
ru: Операции не найдены
uk: Операцій ще немає

source: No OS Families
nl: Geen OS-families
ru: Нет семейств ОС
uk: Немає сімейств ОС

source: No OS Options
nl: Geen besturingssysteemopties
ru: Нет опций ОС
uk: Немає параметрів ОС

source: No plans yet
nl: Nog geen plannen
ru: Тарифы не найдены
uk: Поки немає планів

source: No plugins found
nl: Geen plug-ins gevonden
ru: Плагины не найдены
uk: Плагінів не знайдено

source: No ports found
nl: Geen poorten gevonden
ru: Порты не найдены
uk: Порти не знайдено

source: No presets available
nl: Geen voorinstellingen beschikbaar
ru: Нет доступных предустановок
uk: Немає попередніх налаштувань

source: No profiles yet
nl: Nog geen profielen
ru: Пока нет профилей
uk: Ще немає профілів

source: No protection IP available
nl: Geen beschermings-IP beschikbaar
ru: Нет защиты IP
uk: Немає захисту IP

source: No recent actions have been logged
nl: Er zijn geen recente acties geregistreerd
ru: Недавние действия не были зарегистрированы
uk: Останні дії не зареєстровані

source: No release versions available
nl: Geen releaseversies beschikbaar
ru: Нет доступных версий выпуска
uk: Немає випускних версій

source: No response
nl: Geen reactie
ru: Нет ответа
uk: Немає відповіді

source: No schedules have been created yet
nl: Er zijn nog geen schema's gemaakt
ru: Расписания еще не созданы
uk: Розкладів ще не створено

source: No services yet
nl: Nog geen diensten
ru: Сервисы не найдены
uk: Послуг ще немає

source: No SSH-keys have been created yet
nl: Er zijn nog geen SSH-sleutels aangemaakt
ru: SSH-ключи еще не были созданы
uk: На разі не створено SSH-ключів

source: No subdomains found
nl: Geen subdomeinen gevonden
ru: Субдомены не найдены
uk: Субдомени не знайдено

source: No subdomains have been created yet
nl: Er zijn nog geen subdomeinen aangemaakt
ru: Поддомены еще не были созданы
uk: Субдомени ще не створено

source: No templates available
nl: Geen templates beschikbaar
ru: Нет доступных шаблонов
uk: Немає доступних шаблонів

source: No tickets yet
nl: Nog geen kaartjes
ru: Обращения не найдены
uk: Квитків ще немає

source: No version types were returned by the panel
nl: Er zijn geen versietypen geretourneerd door het paneel
ru: Панель не вернула ни одного типа версии.
uk: Панель не повернула типи версій

source: No versions available for this type
nl: Voor dit type zijn geen versies beschikbaar
ru: Нет доступных версий для этого типа
uk: Немає доступних версій для цього типу

source: No versions found
nl: Geen versies gevonden
ru: Версии не найдены
uk: Версій не знайдено

source: Not connected
nl: Niet verbonden
ru: Не подключено
uk: Не підключено

source: Not recommended
nl: Niet aanbevolen
ru: Не рекомендуется
uk: Не рекомендовано

source: Notes
nl: Notities
ru: Заметки
uk: Нотатки

source: Notes (optional)
nl: Opmerkingen (optioneel)
ru: Заметки (необязательно)
uk: Примітки (необов'язково)

source: Okay
nl: Oké
ru: Хорошо
uk: Гаразд

source: Ongoing
nl: Lopend
ru: Непрерывный
uk: Триває

source: Only when online
nl: Alleen wanneer online
ru: Только когда онлайн
uk: Тільки коли онлайн

source: Open in a separate window
nl: Open in een apart venster
ru: Открыть в отдельном окне
uk: Відкрити в окремому вікні

source: Open in Apple Maps
nl: Openen in Apple Maps
ru: Открыть в Apple Maps
uk: Відкрити в Apple Maps

source: Open in authenticator
nl: Openen in authenticator
ru: Открыть в аутентификаторе
uk: Відкрити в автентифікаторі

source: Open in browser
nl: Openen in browser
ru: Открыть в браузере
uk: Відкрити в браузері

source: Open in Password Manager
nl: Openen in wachtwoordbeheerder
ru: Открыть в менеджере паролей
uk: Відкрити в менеджері паролів

source: Open mod list
nl: Modlijst openen
ru: Открыть список модов
uk: Відкрити список модів

source: Open mod page
nl: Open de mod-pagina
ru: Открыть страницу мода
uk: Відкрити сторінку мода

source: Open the link, log in, and navigate to account settings
nl: Open de link, log in en navigeer naar accountinstellingen
ru: Откройте ссылку, войдите в аккаунт и перейдите в настройки
uk: Відкрийте посилання, зало та

source: Opens the balance top-up sheet with a selected payment provider
nl: Opent het saldo-opwaardeerscherm met een geselecteerde betalingsprovider
ru: Открывает экран пополнения баланса с выбранным платежным провайдером
uk: Відкриває екран поповнення балансу з вибраним платіжним провайдером

source: Operating system
nl: Besturingssysteem
ru: Операционная система
uk: Операційна система

source: Operation
nl: Bewerking
ru: Операция
uk: Операція

source: Operation Count
nl: Aantal bewerkingen
ru: Количество операций
uk: Кількість операцій

source: Operations
nl: Operaties
ru: Операции
uk: Операції

source: Optional
nl: Optioneel
ru: Необязательно
uk: Раціонально

source: OS
nl: Besturingssysteem
ru: ОС
uk: ОС

source: OS Family
nl: OS-familie
ru: Семейство ОС
uk: Сімейство ОС

source: Other
nl: Ander
ru: Прочее
uk: Інше

source: Other users
nl: Andere gebruikers
ru: Другие пользователи
uk: Інші користувачі

source: Out
nl: Uit
ru: Вне
uk: Вийти

source: Output variable
nl: Uitvoervariabele
ru: Выходная переменная
uk: Вихідна змінна

source: Output variables
nl: Uitvoervariabelen
ru: Выходные переменные
uk: Вихідні змінні

source: Package
nl: Pakket
ru: Тариф
uk: Тариф

# Page %lld of %lld
source: Page %1$lld of %2$lld
nl: Pagina %lld van %lld
ru: Страница %lld из %lld
uk: Сторінка %lld з %lld

source: Panel
nl: Paneel
ru: Панель
uk: Панел

source: Password
nl: Wachtwoord
ru: Пароль
uk: Пароль

source: Password must be 8-32 characters, "%@" doesn't fit
nl: Wachtwoord moet 8-32 tekens zijn, "%@" past niet
ru: Пароль должен быть 8–32 символа, «%@» не подходит
uk: Пароль має містити 8–32 символи, «%@» не підходить

source: Password rotated for database "**`%@`**"
nl: Wachtwoord geroteerd voor database "**`%@`**"
ru: Изменен пароль базы данных "**`%@`**"
uk: Пароль змінено для бази даних "**`%@`**"

source: Password sign-ins will be less protected
nl: Aanmelden met wachtwoord is minder goed beschermd
ru: Входы по паролю будут менее защищены
uk: Входи з паролем будуть менш захищені

source: Password too long
nl: Wachtwoord te lang
ru: Пароль слишком длинный
uk: Пароль задовгий

source: Password too short
nl: Wachtwoord te kort
ru: Пароль слишком короткий
uk: Пароль закороткий

source: Password updated
nl: Wachtwoord bijgewerkt
ru: Пароль обновлен
uk: Пароль оновлено

source: Passwordless sign in
nl: Wachtwoordloos inloggen
ru: Вход в аккаунт без пароля
uk: Вхід без пароля

source: Passwords do not match
nl: Wachtwoorden komen niet overeen
ru: Пароли не совпадают
uk: Паролі не збігаються

source: Paste from clipboard
nl: Plakken vanaf klembord
ru: Вставить из буфера обмена
uk: Вставити з буфера обміну

source: Pay now
nl: Betaal nu
ru: Оплатить сейчас
uk: Сплатіть зараз

source: Payment provider
nl: Betaalprovider
ru: Платежный провайдер
uk: Постачальник платежів

source: Payment Provider
nl: Betalingsprovider
ru: Платежный провайдер
uk: Платіжний провайдер

source: Payment providers
nl: Betaalproviders
ru: Платежные провайдеры
uk: Платіжні провайдери

source: per month
nl: per maand
ru: в месяц
uk: на місяць

source: Perform kill action
nl: Voer een kill-actie uit
ru: Выполнить принудительную остановку
uk: Виконайте дію знищення

source: Permissions
nl: Machtigingen
ru: Разрешения
uk: Дозволи

source: Photo Library
nl: Fotobibliotheek
ru: Медиатека
uk: Бібліотека фотографій

source: Play a song
nl: Speel een nummer
ru: Воспроизвести песню
uk: Зіграйте пісню

source: Plays
nl: Speelt
ru: Пьесы
uk: П'єси

source: Please enter a valid number
nl: Voer een geldig getal in
ru: Введите корректное число
uk: Введіть коректне число

source: Please remove extra attachments
nl: Verwijder extra bijlagen
ru: Удалите лишние вложения
uk: Видаліть зайві вкладення

source: Plugin installed
nl: Plug-in geïnstalleerd
ru: Плагин установлен
uk: Плагін встановлено

source: Plugin loader
nl: Plug-in-lader
ru: Ядро
uk: Завантажувач плагінів

source: Plugins are unavailable
nl: Plug-ins zijn niet beschikbaar
ru: Плагины недоступны
uk: Плагіни недоступні

source: Polymart disconnected
nl: Polymart losgekoppeld
ru: Polymart отключен
uk: Polymart відключено

source: Port
nl: Haven
ru: Порт
uk: Порт

source: Port (1–65535)
nl: Haven (1-65535)
ru: Порт (1–65535)
uk: Порт (1–65535)

source: Ports
nl: Poorten
ru: Порты
uk: Порти

source: Ports are unavailable
nl: Poorten zijn niet beschikbaar
ru: Порты недоступны
uk: Порти недоступні

source: Ports not applicable for %@
nl: Poorten niet van toepassing op %@
ru: Порты неприменимы для %@
uk: Порти не застосовуються для %@

source: Position
nl: Positie
ru: Позиция
uk: Позиція

source: Power
nl: Stroom
ru: Питание
uk: потужність

source: Power action
nl: Poweractie
ru: Действие питания
uk: Дія живлення

source: Power Signal
nl: Stroomsignaal
ru: Сигнал питания
uk: Сигнал живлення

source: Preferred IO block size
nl: Gewenste IO-blokgrootte
ru: Предпочтительный размер IO-блока
uk: Бажаний розмір блоку вводу-виводу

source: Preparing setup…
nl: Installatie voorbereiden…
ru: Подготовка установки…
uk: Підготовка налаштування…

source: Preset
nl: Voorinstelling
ru: Предустановка
uk: Попереднє налаштування

source: Preview
nl: Voorvertoning
ru: Предпросмотр
uk: Передперегляд

source: Previous
nl: Vorig
ru: Назад
uk: Попередній

source: Privacy Policy
nl: Privacybeleid
ru: Политика приватности
uk: Політика конфіденційності

source: Process in foreground
nl: Proces op de voorgrond
ru: Обработать в основном потоке
uk: Процес на передньому плані

source: Processing might take a few hours
nl: Verwerking kan enkele uren duren
ru: Обработка может занять несколько часов
uk: Обробка може тривати кілька годин

source: Product unavailable
nl: Product niet beschikbaar
ru: Продукт недоступен
uk: Продукт недоступний

source: Profiles
nl: Profielen
ru: Профили
uk: Профілі

source: Profiles deleted
nl: Profielen verwijderd
ru: Профили удалены
uk: Профілі видалено

source: Properties
nl: Eigenschappen
ru: Переменные
uk: Властивості

source: Protection
nl: Bescherming
ru: Защита
uk: захист

source: Protection IP
nl: Bescherming IP
ru: Защита IP
uk: Захист IP

source: Provider
nl: Aanbieder
ru: Провайдер
uk: Провайдер

source: Pull remote file
nl: Haal het externe bestand op
ru: Загрузить удаленный файл
uk: Завантажити віддалений файл

source: Purchase
nl: Aankoop
ru: Покупка
uk: Купівля

# Purchase %@ for %lld billing?
source: Purchase %1$@ for %2$lld billing?
nl: %@ kopen voor %lld-facturering?
ru: Купить %@ за %lld?
uk: Придбати %@ за оплату %lld?

source: Purchase couldn't be verified
nl: Aankoop kon niet worden geverifieerd
ru: Не удалось проверить покупку
uk: Не вдалося перевірити покупку

source: Purchase failed
nl: Aankoop mislukt
ru: Покупка не удалась
uk: Покупка не вдалася

source: Read
nl: Lezen
ru: Читать
uk: Прочитайте

source: Reasoning
nl: Redenering
ru: Рассуждение
uk: Міркування

source: Recent Activity
nl: Recente activiteit
ru: Недавняя Активность
uk: Останні дії

source: Recent attacks
nl: Recente aanvallen
ru: Недавние атаки
uk: Останні атаки

source: Recommended
nl: Aanbevolen
ru: Рекомендуемые
uk: Рекомендовані

source: Recommended RAM
nl: Aanbevolen RAM-geheugen
ru: Рекомендуемая оперативная память
uk: Рекомендована оперативна пам'ять

source: Recovery codes copied
nl: Herstelcodes gekopieerd
ru: Коды восстановления скопированы
uk: Коди відновлення скопійовано

source: Redeem
nl: Inwisselen
ru: Выкупать
uk: Викупити

source: Redeem gift code
nl: Cadeaucode inwisselen
ru: Активировать подарочный код
uk: Скористайтеся подарунковим кодом

source: Refresh
nl: Vernieuwen
ru: Обновить
uk: Оновити

source: Refreshes the content
nl: Vernieuwt de inhoud
ru: Обновляет контент
uk: Оновити вміст

source: Register an account
nl: Registreer een account
ru: Зарегистрировать аккаунт
uk: Зареєструйте обліковий запис

source: Reinstall
nl: Opnieuw installeren
ru: Переустановить
uk: Перевстановити

source: Reinstall OS
nl: Installeer het besturingssysteem opnieuw
ru: Переустановить ОС
uk: Перевстановіть ОС

source: Reinstall Server
nl: Installeer de server opnieuw
ru: Переустановить Сервер
uk: Перевстановіть сервер

source: Reinstalled
nl: Opnieuw geïnstalleerd
ru: Переустановлено
uk: Перевстановлено

source: Reinstalled server
nl: Server opnieuw geïnstalleerd
ru: Сервер переустановлен
uk: Перевстановлений сервер

source: Reinstalling the operating system may delete files and reset settings. Back up your data before continuing
nl: Het opnieuw installeren van het besturingssysteem kan bestanden verwijderen en instellingen resetten. Maak een back-up van uw gegevens voordat u doorgaat
ru: Переустановка операционной системы может удалить файлы и сбросить настройки. Сделайте резервную копию данных, прежде чем продолжить
uk: Перевстановлення операційної системи може видалити файли та скинути налаштування. Створіть резервну копію даних, перш ніж продовжити

source: Reinstalling your server will stop it, and then re-run the installation script that initially set it. Some files may be deleted or modified during this process, please back up your data before continuing
nl: Door uw server opnieuw te installeren, wordt deze gestopt en wordt het installatiescript dat deze oorspronkelijk heeft ingesteld opnieuw uitgevoerd. Sommige bestanden kunnen tijdens dit proces worden verwijderd of gewijzigd, maak een back-up van uw gegevens voordat u doorgaat
ru: Переустановка сервера остановит его, а затем перезапустит установочный скрипт, который изначально его установил. Некоторые файлы могут быть удалены или изменены в ходе этого процесса. Пожалуйста, сделайте резервную копию ваших данных, прежде чем продолжить
uk: Перевстановлення вашого сервера зупинить його, а потім повторно запустіть сценарій встановлення, який спочатку встановив його. Деякі файли можуть бути видалені або змінені під час цього процесу, будь ласка, створіть резервну копію своїх даних, перш ніж продовжити

source: Reject
nl: Afwijzen
ru: Отклонить
uk: Відхилити

source: Release date
nl: Releasedatum
ru: Дата выпуска
uk: Дата випуску

source: Release date: %@
nl: Releasedatum: %@
ru: Дата выпуска: %@
uk: Дата випуску: %@

source: Remove this key
nl: Verwijder deze sleutel
ru: Удалить этот ключ
uk: Видаліть цей ключ

source: Remove Trigger
nl: Trigger verwijderen
ru: Удалить триггер
uk: Видалити тригер

source: Removed "**`%@`**" as a subuser
nl: "**`%@`**" als subgebruiker verwijderd
ru: Удален пользователь "**`%@`**"
uk: Видалено "**`%@`**" як підкористувача

source: Rename
nl: Hernoemen
ru: Переименовать
uk: Перейменувати

source: Rename %@
nl: Hernoem %@
ru: Переименовать %@
uk: Переназвати %@

source: Rename service
nl: Dienst hernoemen
ru: Переименование службы
uk: Перейменувати службу

# Renamed the server from "**`%@`**" to "**`%@`**"
source: Renamed the server from "**`%1$@`**" to "**`%2$@`**"
nl: De naam van de server is gewijzigd van "**`%@`**" naar "**`%@`**"
ru: Сервер переименован с “**`%1$@`**” на “**`%2$@`**”
uk: Змінено назву сервера з "**`%@`**" на "**`%@`**"

source: Renew %@ for %@?
nl: %@ verlengen met %@?
ru: Продлить %@ на %@?
uk: Поновити %@ на %@?

# Renew %@ for %lld %@?
source: Renew %1$@ for %2$lld %3$@?
nl: %@ verlengen voor %lld %@?
ru: Продлить %@ для %lld %@?
uk: Поновити %@ на %lld %@?

source: Renew for
nl: Verlengen voor
ru: Продлить на
uk: Поновити на

source: Renew service
nl: Dienst verlengen
ru: Продлить услугу
uk: Поновити послугу

source: Renewed for %lld mo
nl: Verlengd met %lld mnd
ru: Продлено на %lld мес.
uk: Подовжено на %lld міс

source: Request account removal
nl: Accountverwijdering aanvragen
ru: Запросить удаление аккаунта
uk: Запросити видалення акаунта

source: Request test access
nl: Testtoegang aanvragen
ru: Запросить тестовый доступ
uk: Запросити тестовий доступ

source: Reset
nl: Opnieuw instellen
ru: Сбросить
uk: Скинути

source: Reset to default
nl: Resetten naar standaard
ru: Сбросить до значений по умолчанию
uk: Скинути до замовчування

source: Restart app
nl: App herstarten
ru: Перезагрузить приложение
uk: Перезавантажити додаток

source: Restart Server
nl: Start de server opnieuw
ru: Перезагрузить Сервер
uk: Перезавантажити сервер

source: Restarted the server
nl: De server opnieuw opgestart
ru: Сервер перезапущен
uk: Перезавантажити сервер

source: Restore
nl: Herstellen
ru: Восстановить
uk: Відновити

source: Restore Truncate
nl: Herstellen met wissen
ru: Восстановить с очисткой
uk: Відновити з очищенням

source: Restore with truncate
nl: Herstellen met afkappen
ru: Восстановить с удалением данных
uk: Відновити за допомогою скорочення

source: Restored
nl: Hersteld
ru: Восстановлено
uk: Відновлено

source: Restored backup
nl: Back-up hersteld
ru: Восстановленная резервная копия
uk: Відновлена ​​резервна копія

# Restored the "**`%@`**" backup (truncate: "**`%@`**")
source: Restored the "**`%1$@`**" backup (truncate: "**`%2$@`**")
nl: De back-up "**`%@`**" hersteld (afgekapt: "**`%@`**")
ru: Восстановлен бэкап “**`%1$@`**” (удаление файлов: “**`%2$@`**”)
uk: Відновлено резервну копію "**`%@`**" (урізати: "**`%@`**")

source: Retry
nl: Opnieuw proberen
ru: Повторить попытку
uk: Повторіть спробу

source: Reveal QR code
nl: QR-code tonen
ru: Показать QR-код
uk: Показати QR-код

source: Review & accept documents
nl: Controleer en accepteer documenten
ru: Просмотрите и примите документы
uk: Перегляньте та прийміть документи

source: Revoke all permissions
nl: Trek alle machtigingen in
ru: Отозвать все разрешения
uk: Скасувати всі дозволи

source: root
nl: wortel
ru: корень
uk: корінь

source: Root password updated
nl: Rootwachtwoord bijgewerkt
ru: Root-пароль обновлен
uk: Root-пароль оновлено

source: Root path
nl: Rootpad
ru: Корневой путь
uk: Кореневий шлях

source: Rotate password
nl: Wachtwoord roteren
ru: Ротация пароля
uk: Змінити пароль

source: Run in foreground
nl: Op voorgrond uitvoeren
ru: Запускать на переднем плане
uk: Запускати на передньому плані

source: Running
nl: Rennen
ru: Бег
uk: Виконується

source: Sample rate %lld
nl: Bemonsteringsfrequentie %lld
ru: Частота выборки %lld
uk: Частота вибірки %lld

source: Save
nl: Opslaan
ru: Сохранить
uk: Зберегти

source: Save Auto-Start
nl: Automatisch starten opslaan
ru: Сохранить автозапуск
uk: Зберегти автозапуск

source: Save Changes
nl: Wijzigingen opslaan
ru: Сохранить изменения
uk: Зберегти зміни

source: Save default action
nl: Standaardactie opslaan
ru: Сохранить действие по умолчанию
uk: Зберегти дію за умовчанням

source: Save Timezone
nl: Tijdzone opslaan
ru: Сохранить часовой пояс
uk: Зберегти часовий пояс

source: Scan or open the setup link
nl: Scan of open de installatielink
ru: Отсканируйте или откройте ссылку для настройки
uk: Відскануйте або відкрийте посилання для налаштування

source: Scan the QR code or copy the secret, then enter the code generated by your app
nl: Scan de QR-code of kopieer het geheim en voer vervolgens de code in die door uw app is gegenereerd
ru: Отсканируйте QR-код или скопируйте секретный ключ, затем введите одноразовый код, сгенерированный вашим приложением
uk: Відскануйте QR-код або скопіюйте секрет, а потім введіть код, згенерований вашою програмою

source: Schedules
nl: Schema's
ru: Расписания
uk: Розклади

source: Scroll down to the "API/SSH" section, enter a name for the API key, and tap "Create"
nl: Scrol omlaag naar het gedeelte 'API/SSH', voer een naam in voor de API-sleutel en tik op 'Maken'
ru: Прокрутите вниз до раздела “API/SSH”, введите имя для ключа и нажмите “Создать”
uk: Прокрутіть униз до розділу «API/SSH», введіть назву ключа API та торкніться «Створити».

source: Search
nl: Zoeken
ru: Поиск
uk: Пошук

source: Search here
nl: Zoek hier
ru: Искать здесь
uk: Шукайте тут

source: seconds
nl: seconden
ru: секунд
uk: секунд

source: Section background
nl: Sectieachtergronden
ru: Фон секций
uk: Фон секцій

source: Secure your account with an authenticator app
nl: Beveilig uw account met een authenticator-app
ru: Защитите свой аккаунт с помощью приложения аутентификации
uk: Захистіть свій обліковий запис за допомогою програми автентифікації

source: Security
nl: Beveiliging
ru: Безопасность
uk: Безпека

source: Select
nl: Selecteer
ru: Выбрать
uk: Вибрати

source: Select a provider
nl: Selecteer een provider
ru: Выберите провайдера
uk: Виберіть провайдера

source: Select a server
nl: Selecteer een server
ru: Выберите сервер
uk: Виберіть сервер

source: Select OS
nl: Selecteer besturingssysteem
ru: Выберите ОС
uk: Виберіть ОС

source: Select OS Family
nl: Selecteer OS-familie
ru: Выберите семейство ОС
uk: Виберіть Сімейство ОС

source: Select payment system
nl: Selecteer betaalsysteem
ru: Выберите платежную систему
uk: Виберіть платіжну систему

source: Selected
nl: Geselecteerd
ru: Выбрано
uk: Вибране

source: Selected package
nl: Geselecteerd pakket
ru: Выбранный пакет
uk: Вибраний пакет

source: Send
nl: Verzenden
ru: Отправить
uk: Надіслати

source: Send Command
nl: Commando verzenden
ru: Отправить Команду
uk: Надіслати команду
